[
  {
    "title": "《木乃伊:詛咒》：里約熱內盧",
    "quote": "這是一個怪物的故事。同時也是一個脆弱的人的故事。這是一個關於責任的故事，是一個關於失去的記憶的故事。\n是一個關於永遠的詛咒的故事。",
    "description": "石棺之內，永恆的死寂被一絲微弱的共鳴打破。\n\n那不是聲音，而是一種意念的漣漪，跨越三千年的時空，精準地觸碰到了安赫特普那早已化為塵埃的神經末梢。乾燥的纖維重新編織，枯竭的血管試探著鼓動，第一縷空氣如刀片般割入他塵封的肺葉。來自他那位偉大長官的指令，如同烙印般在他的靈魂深處浮現：「安赫特普，時候到了。謹慎行事，悄無聲息地取回『太陽碎片』。」\n\n\n他，曾是法老座前最受敬仰的大祭司，因其無可挑剔的沉穩、洞悉萬物的智慧，以及對神力的精妙控制力，而被選為執行這個跨越千年任務的使者。\n\n\n然而，當他用盡力氣推開數噸重的棺蓋，指尖觸及的不是熟悉的冰冷石室，而是一種溫潤、潮濕、充滿奇異金屬氣味的地面時，他知道出事了。\n\n\n他踏入的是二十一世紀的里約熱內盧，一個國家博物館的展廳。高聳入雲的玻璃巨獸透過窗戶窺視著他，咆哮的鋼鐵甲蟲在遠方轟鳴，牆壁上閃爍的霓虹燈被他誤認為是某種低階惡魔的符文。空氣中混雜著森巴音樂的狂熱節拍、烤肉的香氣與人體的汗味，這一切都像一把重槌，狠狠敲在他那剛剛重新啟動的脫水大腦上。\n\n\n「這是…何等的混沌巫術？」他震驚地喃喃自語，本能地感到一陣暈眩。\n\n\n在極度的文化衝擊與恐慌中，他本能地抬起手，試圖施展一個最基礎的「靜心結界」來隔絕這瘋狂的噪音。但他忘了，三千年的沉睡讓他的能量儲存得太滿，而現代世界的稀薄魔力讓他對力量的控制變得極其生疏。\n\n\n那個本應悄無聲息、如同一圈漣漪的結界，在他失控的指尖扭曲、壓縮，最終化為一顆微型太陽，瞬間從他掌心爆發。\n\n\n博物館的穹頂無聲地蒸發了。下一秒，基督像的雙臂應聲斷裂，熔化的石淚滑落山崖；糖麵包山像被烤過的奶油一樣癱軟；科帕卡瓦納海灘上的遊客，驚恐地看著海水被瞬間煮沸，白色的蒸汽席捲天際。整座城市，在他一個不經意的失誤下，華麗地陷入了火海。\n\n\n安赫特普呆若木雞地看著自己的傑作。長官要求的「謹慎行事」，變成了一場足以讓諸神都為之側目的末日浩劫。\n\n\n「糟…糟糕了！」恐懼徹底取代了古老的智慧。他腦中唯一的念頭不是如何彌補，不是如何面對這場災難，而是像個打碎了家裡最貴重花瓶的孩子一樣——得趕快離開現場！長官的會合點在機場！\n\n\n他拔腿狂奔，身上珍貴的亞麻裹屍布在混亂中被勾得破破爛爛。他看見一個身塗金漆的街頭藝人，誤以為是太陽神拉的使者，莊重地走上前，用古埃及語命令對方帶他離開。藝人只是眨了眨眼，對著他做了一個討要小費的手勢。\n\n\n就在這時，一輛黃色的鋼鐵甲蟲（上面還有個燈）吱嘎一聲停在他面前。一個凡人探出頭，似乎在大喊著什麼。一個念頭，一個極其渺小、極其悲哀、極其不得體的念頭，在他腦中成形。他踉蹌地衝上前，從腰間的裹屍布裡，摸出了一把陪葬用的、雕刻著聖甲蟲圖案的…水果刀。\n\n\n「機場！快！」他用三千年沒開過口的嗓子，發出乾癟的咆哮，同時將那把毫無威脅性的刀子抵在司機的脖子上。\n\n\n司機，一位名叫荷西的男人，正聽著廣播裡關於「不明原因導致全城燃燒」的緊急報導。他先是愣了一下，然後透過後照鏡看了一眼身後那座正在熔化的城市，再看看眼前這位渾身冒煙、拿著古董小刀的木乃伊，非常明智地決定今天不想拿自己的生命去賭這筆車費。他猛地踩下油門。\n\n\n最終，在一個超越維度的純白神殿中，安赫特普雙膝跪地，曾經的威嚴蕩然無存。\n\n\n長官冰冷的聲音在空蕩的神殿中迴盪，帶著一絲難以置信的疲憊：「安赫特普，我給了你足以讓星辰熄滅的力量，只交代了一件事：『悄無聲息』。而你，不僅點燃了一座大陸，還用一把陪葬品…去搶劫一輛計程車？」\n\n「對不起」\n\n「...」\n「...」\n「...」",
    "image": "WoD_Mummy_2nd.jpg",
    "theme": "",
    "tags": ["黑暗世界", "木乃伊", "恐怖", "黑歷史"],
    "system": "木乃伊:詛咒二版",
    "system_raw": "Mummy: The Curse Second Edition",
    "eventtime": "不可考",
    "master": "不好說"
  },
  {
    "title": "《龍與地下城》：深水城鼠疫",
    "quote": "深水城正被一場致命的鼠疫所吞噬，死亡的氣息瀰漫在每一條街道。在這座瀕臨絕望的城市裡，一群毫不起眼，且總是飢腸轆轆的孤兒冒險者，意外地接下了一個可能揭開黑幕的關鍵任務。然而，沒有人料到，這場本該是嚴肅的調查，將會因為一張高級餐廳的餐券與一場突兀的追逐，演變成一場深入地底、完全失控的混亂鬧劇。",
    "description": "在鼠疫肆虐、死亡陰影籠罩的深水城，一群靠著小聰明在街頭討生活的孤兒冒險者，意外接到了城市警備隊長的緊急委託。隊長稱一名海船船長的死因有異，可能與鼠疫源頭有關，希望他們能深入調查。\n\n然而，飢腸轆轆是英雄好漢最大的敵人。冒險者們直接向隊長要求了城裡最高級餐廳的餐券，堅持「吃飽了才有力氣幹活」。\n\n在準備大快朵頤之前，隊伍中的德魯伊從城中老鼠的口中探聽到一個關鍵線索：下水道深處傳來一股奇異的聲音，似乎有某個幕後黑手正在操控鼠群。\n\n滿懷期待的冒險者們來到餐廳門口，卻發現因鼠疫影響早已關門大吉。正當他們為空蕩的肚子感到絕望時，惡名昭彰的眼魔帶著一群小弟將他們團團包圍。\n\n面對危機，這群冒險者完全沒給對方任何對話的機會，展現了驚人的求生本能——他們猛力撞開餐廳大門，將其當作逃生通道直接衝了進去。被這突如其來的舉動搞得一愣的惡棍們，也急忙追進餐廳。\n\n冒險者們穿越漆黑的餐廳，從後門竄出，迎面而來的卻是從下水道口不斷湧出的鼠潮。面對此景，他們再次做出了令人費解的決定：毫不猶豫地縱身一躍，跳進了深不見底的下水道。\n\n在蜿蜒的下水道迷宮深處，他們終於在一個匯集地發現了目標——一個身披漆黑斗篷的「鼠王」。\n\n這位鼠王似乎掌握著一切的秘密，但對於事件前因後果一無所知，又被飢餓與逃亡逼到極點的冒險者們，再一次省略了所有溝通環節，直接吶喊著衝上前去，與鼠王展開了混戰。\n\n最終，他們成功將鼠王推入了更深的下水道深淵。\n\n然而，勝利的歡呼還沒來得及喊出口，情況就急轉直下。隨著鼠王的消失，那股引導老鼠的奇異聲音也戛然而止。失去了约束的老鼠們，非但沒有散去，反而陷入了前所未有的狂暴與瘋狂，整個下水道瞬間變成了沸騰的鼠海。\n\n冒險者們這才驚覺，他們可能剛剛才把唯一的「煞車」給丟掉了。\n\n為了活命，他們只能屁滾尿流地逃出下水道。最終，船長的死因是個謎，鼠疫的真相依然不明，而他們親手將深水城的鼠患，升級成了一場無法控制的鼠災。\n\n一切都沒有解決。",
    "image": "DND5_1.jpg",
	"theme": "https://www.youtube.com/watch?v=h3G7rb3NF28",
    "tags": ["龍與地下城", "冒險", "黑歷史"],
    "system": "龍與地下城 五版",
    "system_raw": "Dungeons & Dragons 5E",
    "eventtime": "不可考",
    "master": "不好說"
  },
  {
    "title": "《電馭叛客：紅色年代》：台Ｖ的頂點",
    "quote": "2045年，一群雜牌軍在水淹台北創立Vtuber事業。然而，出道首秀的襲擊，卻將他們捲入一場危及性命的企業陰謀之中。",
    "description": "故事發生在台北，時間是2045年，萬華以西被海水淹沒，淡水河恢復航運。\n\n「鱻魚快炒」的繼承人蛤仔因為自己推的V被強制畢業，憤而找了搖滾小子面太子、竄網使伽梨、獨行殺手阿了，在自家店裡成立了「鱻蹦活跳娛樂事業」，立志登上Vtuber的頂點。\n\n這番豪言並非空穴來風，因為蛤仔從一個叫九孔的合事佬那弄來了一批軍用的五感即時傳輸晶片，舉辦一場虛擬偶像見面會。\n剛開始，一切都很順利，面太子與她的「小螃蟹」在現實生活中早已沉沒的南國小島上開著雜談與歌回。但就在這時，腳下的星砂開始蠕動，海水發出豬肝的氣味－－有人潛入了廚房，準備破壞這場劃時代的活動！\n幸好，伽梨事先安裝了凶殘的黑冰，擊退來襲的竄網使，保鏢也成為阿了的槍下亡魂。沒想到，對方竟然不講武德開槍打壞了伺服器，參加的資深粉絲也受到嚴重的認知傷害。\n\n弄壞了租來的伺服器，鱻蹦同仁差點就要跟身上有價值得東西一一告別，但這時一個名叫泡泡，氣質優雅的粉絲卻找上了蛤仔，要她找出這場行動的罪魁禍首，交出犯人的腦袋，這樣鮮蹦不但能安全下莊，還有一筆重賞。\n在恩主公釣蝦場的二爺協助下，他們鎖定了台北娛樂業的霸主，天道娛樂集團，並提著僱主贊助的智慧武器，潛入對方的Vtuber 部門，卻發現了一個黑暗的真相：\n\n天道集團的Vtuber 都是因為各種原因欠下龐大債務的倒楣鬼，為了活命接受改造，成為活體無人機，被關在透明畜欄中進行演藝活動。\n\n最後，鱻蹦活跳娛樂事業揭發了這些真相，同時也取得了這項改造的資料。這時他們才知道，雇主泡泡正是軍火龍頭康陶的大小姐康弋安，僱用他們是為了取得覬覦已久的技術。至於陰謀是從什麼時候開始的呢？\n算了，天道集團隨時會找上他們。為了保命，面太子與她的海鮮同仁接受了交換條件，成為康陶的形象看板娘－－至少大小姐看起來是真的喜歡VTuber。",
    "image": "cyberpunk2077.jpg",
	"theme": "",
    "tags": ["科幻", "冒險", "電馭叛客", "完結"],
    "system": "電馭叛客：紅色年代",
    "system_raw": "cyberpunk RED",
    "eventtime": "2022/10/24",
    "master": "盧靜"
  },
  {
    "title": "《探索者第二版》：魚人伏擊與飆車救星",
    "quote": "在經歷了一場惡鬥並成功救起落難船員後，正當冒險者小隊稍作喘息之際，一場突如其來的伏擊讓勝利的喜悅瞬間凍結。一名戰力驚人的魚人斥侯，帶著預言中的詛咒，幾乎以一人之力團滅了小隊。",
    "description": "鹹腥的海風吹拂著劫後餘生的喜悅。才剛將遇難的船員們從怒濤中拯救出來，空氣中還瀰漫著一絲平靜。然而，這份寧靜卻被一道從礁石陰影中疾射而出的身影撕得粉碎。一名魚人斥侯，眼中閃爍著與其野蠻外表不符的冰冷理智，牠的目標明確，殺意凜然。\n\n「預言中的詛咒者，隨著浪潮被我們所感知到了……」牠的嘶吼聲在浪潮聲中顯得格外刺耳，「納命來，忒塞莉涅！」\n\n話音未落，牠的身影已如鬼魅般貼近。一道精準無比的矛光劃破空氣，忒塞莉涅甚至來不及發出一聲驚呼，便應聲倒地，失去了知覺。\n\n眼見隊友瞬間倒下，移山的雙眼因憤怒而赤紅。無處發洩的怒火驅使他舉起手中的混種劍，劍光如瀑，在空中劃出三道華麗的水花，卻僅僅是徒勞的狂怒，連敵人的鱗片都未曾碰到。在他身後，奇蕾妲悄然繞至魚人背後，指尖輕彈，一道精準控制的聲波震碎了魚人背上的幾片鱗甲。\n\n魚人吃痛地悶哼一聲，卻做出了出乎所有人意料的反應。牠猛然轉身，無視背後的威脅，反手將一桿備用標槍擲出。標槍化作死亡的直線，瞬間將奇蕾妲釘穿，把她整個人串飛到遠處的海面上。解決了側翼的騷擾後，牠回過頭，利爪與尖牙毫不留情地啃咬著移山，劇烈的疼痛讓他僅能勉強站穩腳步。\n\n隊友接二連三地倒下，絕望的景象觸動了移山內心深處被塵封的記憶。過往的畫面如潮水般湧上心頭，悲傷與憤怒交織成一股瘋狂的力量。他發出野獸般的咆哮，手中的劍不再追求華麗的招式，每一次斬擊都化為致命的弧光。猝不及防的狂攻讓魚人措手不及，接連承受了數道深可見骨的創傷。然而，就在移山全力攻擊的空檔，魚人也抓住了反擊的機會，鋒利的爪子猛地刺入他的胸膛。\n\n劇痛瞬間抽乾了移山所有的力氣，他魁梧的身軀緩緩倒下。在意識沉入黑暗的最後一刻，他模糊地感覺到，背後的天際似乎有什麼巨大而沉重的東西正呼嘯著飛來。\n\n……\n\n當所有人再次睜開眼睛時，發現自己已被安置在岸邊的沙灘上，那些稍早被救起的船員們正圍在旁邊，焦急地為他們處理傷口。陽光溫暖，彷彿方才的死鬥只是一場噩夢。然而，不遠處的景象卻無比真實地提醒著他們剛才發生的一切——在移山最後戰鬥的地方，一輛華麗的馬戰車以一個荒謬的角度深深插入淺灘，宛如天外飛來的奇物。\n\n一名船員心有餘悸地向他們描述了那匪夷所思的一幕。就在移山倒下的瞬間，遠處的天空傳來一陣混亂至極的叫喊：\n\n\n「幹！我就不會開馬戰車啊！！要飛出去了！！快跳車快跳車！！」\n\n\n隨後，三道身影從那輛失控的「飛行戰車」上一躍而下。落地的是一名年約五六十歲、肌肉異常結實的健壯女性，一名身材精悍的魚人，以及一名全身籠罩在黑袍下的神秘東方人。他們落地後，對旁邊奄奄一息的冒險者和驚呆的船員們視若無睹，目光反而被不遠處另外兩台完好停放的馬戰車吸引了。\n\n那位健壯的女性，也就是梅莉塔，興奮地指著備用車。而她身旁的黑袍人則緩緩地拍了拍長袍上根本不存在的灰塵，用一種平板無波、聽不出情緒卻又處處透著譏諷的語氣開口了：\n\n「喔，瞧瞧。主辦單位還真是『佛心來的』，竟然連梅莉塔妳那堪比天災的駕駛技術都預料到了，還特地在賽道旁準備了備用車。」\n\n梅莉塔似乎完全沒聽出話中的嘲諷，或者根本不在乎，興高采烈地跑向新車。另外兩人也隨之跟上，駕車揚長而去。",
    "image": "Pathfinder2.png",
	"theme": "",
    "tags": ["冒險", "奇幻", "開車"],
    "system": "探索者第二版",
    "system_raw": "Pathfinder 2R",
    "eventtime": "2025/10/31",
    "master": "愛睏"
  }
]
