[
  {
    "title": "《克蘇魯的呼喚》：深海的低語者",
    "quote": "一場關於古老神祇與瘋狂的冒險，揭開被遺忘的真相。",
    "description": "當你踏入那座被迷霧籠罩的漁村時，一股令人不安的氣氛籠罩著一切。村民們沉默寡言，夜晚的潮聲中彷彿夾雜著某種低語。你與同伴將深入調查，揭開一個遠古的邪惡秘密，但在探尋真相的同時，你的理智也將面臨前所未有的考驗。深海中，那無名的存在正等待著你...",
    "image": "carousel-1.jpg",
    "tags": ["克蘇魯", "恐怖", "懸疑", "完結"]
  },
  {
    "title": "《龍與地下城》：艾爾頓的黃金之井",
    "quote": "傳說中的黃金之井引領你們深入地城，面對巨龍的挑戰。",
    "description": "艾爾頓的黃金之井是傳說中能夠滿足任何願望的寶地，但它深藏在地底迷宮的深處，由一頭遠古巨龍看守。你們這支冒險隊伍，為了各自的願望，踏上了這趟九死一生的旅程。沿途充滿了致命的陷阱、詭異的魔物，以及來自同伴的考驗。你們最終能到達井底，還是成為巨龍的盤中飧？",
    "image": "carousel-2.jpg",
    "tags": ["D&D", "奇幻", "冒險", "進行中"]
  },
  {
    "title": "《邪神物語》：月光下的迷霧森林",
    "quote": "在被邪神詛咒的森林裡，你們能找到倖存的希望嗎？",
    "description": "月光下的迷霧森林是片被遺忘之地，據說曾有邪神在此降臨。當你們的飛船在森林中墜毀，一切通訊皆失靈，唯一的出路便是穿越這片詭異的迷霧。森林中的生物已被邪神的力量扭曲，植被彷彿活了過來，而你們的精神狀態也因神秘的幻覺而逐漸崩潰。這場冒險，是為了生存，也是為了找回你們的自我。",
    "image": "carousel-3.jpg",
    "tags": ["邪神物語", "驚悚", "末日", "完結"]
  },
  {
    "title": "《末日逃生》：零號避難所",
    "quote": "當世界淪為廢墟，倖存者們在避難所中掙扎求生。",
    "description": "核戰後的地球變成了一片荒蕪的廢土。你們是零號避難所的最後一批倖存者，資源日益短缺，外面的世界充滿了變異生物和敵對勢力。為了生存，你們必須組織探險隊，冒險外出尋找物資。每一次的行動都充滿了未知與危險，而避難所內部，也因為人性的考驗而暗潮洶湧。",
    "image": "card-1.jpg",
    "tags": ["科幻", "生存", "完結"]
  },
  {
    "title": "《劍與魔法》：精靈之歌",
    "quote": "一個關於友誼、背叛與尋找古代精靈聖物的史詩故事。",
    "description": "精靈王國的聖物「生命之晶」被盜，王國的魔法能量日漸衰弱。你們作為被選中的勇者，受命前往尋回聖物。這趟旅程將橫跨精靈森林、矮人山脈和人類王國，途中你會遇到形形色色的盟友與敵人。但真正的考驗，來自於你們內部，有人似乎藏著不為人知的秘密，甚至可能與盜竊事件有關。",
    "image": "card-2.jpg",
    "tags": ["奇幻", "冒險", "進行中"]
  },
  {
    "title": "《偵探筆記》：血色薔薇案件",
    "quote": "一樁離奇的謀殺案，考驗著你們的推理與觀察力。",
    "description": "一場豪華的舞會上，一位著名的貴族被發現死於書房，胸口插著一朵帶血的薔薇。現場沒有任何掙扎痕跡，且所有嫌疑人都具備完美的不在場證明。你們作為偵探，必須在有限的時間內，從看似無關的細節中拼湊出真相。這場案件背後，隱藏著貴族家族的秘密、愛情與背叛。",
    "image": "card-3.jpg",
    "tags": ["懸疑", "推理", "完結"]
  },
  {
    "title": "《爆笑日常》：勇者無腦冒險團",
    "quote": "這不是冒險，這是無止盡的鬧劇，笑到噴飯的日常。",
    "description": "史上最不靠譜的勇者冒險團，由一個路痴劍士、一個只會招喚雞的法師，和一個把所有藥水都喝掉的牧師組成。他們接下了打敗魔王的任務，但旅途中充滿了各種無厘頭的狀況。他們不是在尋找魔王，而是在尋找下一頓午餐；他們不是在戰鬥，而是在嘗試說服怪物加入他們。這是一場充滿歡樂與吐槽的旅程，目標是笑到魔王自己投降。",
    "image": "card-4.jpg",
    "tags": ["搞笑", "日常", "進行中"]
  },
  {
    "title": "《賽博龐克》：霓虹下的陰謀",
    "quote": "在充滿賽博義體與高科技的城市中，揭開一場巨大的陰謀。",
    "description": "在未來城市「新東京」的霓虹燈下，貧富差距極大，財團壟斷了一切。你們是自由的駭客，專門接下那些不為人知的任務。當你們接到一個關於某財團內部實驗的委託時，事情變得複雜起來。這個實驗不僅關乎高科技的進化，更涉及到人類意識的存亡。你們必須在冰冷的賽博世界中，找到一絲人性的溫暖，並揭開這場足以顛覆整個城市的陰謀。",
    "image": "card-5.jpg",
    "tags": ["科幻", "賽博龐克", "完結"]
  },
  {
    "title": "《奇幻》：失落的神殿",
    "quote": "你們接下委託，前往一個失落的神殿尋找失落的財寶。",
    "description": "傳說中，隱藏在迷霧森林深處的失落神殿裡，埋藏著足以改變世界的古老財寶。你們一行人受雇於一位神秘的收藏家，踏上了尋寶之旅。這座神殿充滿了遠古的謎題和魔法機關，每一步都考驗著你們的智慧和勇氣。但隨著你們逐漸深入，一個驚人的事實浮出水面：所謂的「財寶」，或許並非你們所想像的那樣。",
    "image": "card-6.jpg",
    "tags": ["奇幻", "冒險", "完結"]
  },
  {
    "title": "《驚悚》：惡夢的序曲",
    "quote": "在一個看似寧靜的小鎮中，你們發現了不尋常的痕跡。",
    "description": "你們來到一個名為「月溪鎮」的偏遠小鎮，這裡的居民熱情好客，但你們很快發現了不對勁的地方。夜晚，鎮上會響起詭異的歌聲，而鎮民們的眼中總是閃爍著難以言喻的恐懼。當你們開始調查，一個關於小鎮黑暗歷史的真相逐漸顯現，而你們也發現自己已深陷一場無法逃離的惡夢。",
    "image": "card-7.jpg",
    "tags": ["驚悚", "調查", "進行中"]
  },
  {
    "title": "《搞笑》：誰是最終大魔王？",
    "quote": "一個史無前例的爆笑冒險，最終大魔王竟然是…？",
    "description": "在一個充滿魔法與劍術的世界裡，一股強大的邪惡力量正在崛起。你們作為被選中的勇者，踏上了尋找最終大魔王的旅程。但當你們終於抵達魔王城堡時，卻發現這個大魔王既不像傳說中那樣邪惡，反而異常地…呆萌？他唯一的願望竟然是希望有人能跟他一起玩遊戲！這場旅程，從一場史詩級的冒險，變成了一場充滿笑料的搞笑遊戲。",
    "image": "card-8.jpg",
    "tags": ["搞笑", "冒險", "完結"]
  }
]
